Repository: haiphan5289/vatoclient
Catalog: Vato/App/Modules/Credit Point/View/*.lproj/CreditPoint.strings
Languages: vi

# 2s4-99-9QL.text
source: Clien cancel ticket
vi: Khách huỷ vé sát giờ

# 3kU-99-FgT.text
source: Normal 30 - 70đ
vi: Trung bình 31 - 70đ

# HRj-Tp-yiR.text
source: - Use service in app (Delivery, Food, COD, buy ticket FUTA Bus Line ...)
vi: - Mua dịch vụ đảm bảo trên ứng dụng (Giao hàng, Gọi đồ ăn, COD, Vé FUTA Bus Lines,…)

# Hb0-p2-v0v.text
source: Favorite address
vi: Địa chỉ yêu thích

# IhZ-fn-4FR.text
source: Fake news
vi: Xuyên tạc, nói xấu trên kênh mạng xã hội

# J29-vG-ibh.text
source: Points
vi: Điểm

# KYi-fe-vwf.text
source: Excellent
vi: Tuyệt vời

# NIg-Bz-VZz.text
source: Delivery Fail
vi: Giao hàng thất bại

# NKS-uQ-T2f.text
source: Response, report service
vi: Phản hồi dịch vụ, báo cáo gian lận

# Ojh-DC-int.text
source: How to get credit
vi: Cách nhận điểm tín nhiệm

# Qtc-3A-jt0.text
source: Content
vi: Nội dung

# Rh7-Ib-rHP.text
source: Client threat driver
vi: Khách hàng đe doạ lái xe đối tác

# WMd-iZ-vev.text
source: Hack, attack system
vi: Hack, tấn công hệ thống

# XJw-0n-y15.text
source: Link VISA/Master Card
vi: Liên kết thanh toán VISA/ Master

# YGq-PB-u0q.text
source: Points
vi: Điểm

# auD-AM-t9i.text
source: - Book trip
vi: - Nhận chuyến từ tài xế

# bXS-wz-Qza.text
source: Link ATM card
vi: Liên kết thẻ ngân hàng

# dOl-Dq-Ohu.text
source: Fequency use app
vi: Tần suất sử dụng ứng dụng

# fRv-T5-5bu.text
source: Good 71 - 100đ
vi: Tốt 71 - 100đ

# hbt-hO-Ts3.text
source: Cancel trip, delivery
vi: Huỷ chuyến, huỷ đơn hàng

# hk2-UX-jZX.text
source: Bad 0 - 30đ
vi: Kém 0-30đ

# jeS-5O-9Se.text
source: Use VATOPay
vi: Sử dụng tài khoản VATOPay

# jx5-yc-KKv.text
source: - Collect points from partner VATO
vi: - Tích điểm đổi quà từ các đối tác chiến lược VATO

# nMa-Qd-mXT.text
source: Abaddon package, break service
vi: Bom hàng, phá dịch vụ

# vf9-aX-8ci.text
source: Birthday/Identify
vi: Ngày sinh nhật/ CMND

# xOL-Bc-LU3.text
source: Please keep up!
vi: Hãy duy trì trải nghiệm này nhé!
